<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<p align="center">
    <strong>ΠΡΟΣΤΑΣΙΑ ΤΩΝ ΔΕΔΟΜΕΝΩΝ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ</strong>
</p>
<p align="center">
    Η παρούσα δήλωση περί προστασίας της ιδιωτικής ζωής παρέχει πληροφορίες
    σχετικά με την επεξεργασία και την προστασία των δεδομένων σας προσωπικού
    χαρακτήρα κατά τη χρήση του EUSurvey για τη δημιουργία και τη διαχείριση
    ερευνών.
</p>
<p align="center">
    Έκδοση 1.0, 11 Φεβρουαρίου 2020
</p>
<p>
    <strong>Πράξη επεξεργασίας: </strong>
    EUSurvey
</p>
<p>
    <strong>Υπεύθυνος επεξεργασίας δεδομένων:</strong>
    Η Ευρωπαϊκή Επιτροπή (ή η «Επιτροπή»)
</p>
<p>
    <strong>Αριθμός καταχώρισης:</strong>
    DPR-EC-01488
</p>

<p align="center">
    <strong>Εισαγωγή</strong>
    <strong></strong>
</p>
<p>
    Η Ευρωπαϊκή Επιτροπή (στο εξής: Επιτροπή) δεσμεύεται να προστατεύει τα
    δεδομένα προσωπικού χαρακτήρα που σας αφορούν και να σέβεται την ιδιωτική
    ζωή σας. Η Επιτροπή συλλέγει και υποβάλλει σε περαιτέρω επεξεργασία
    δεδομένα προσωπικού χαρακτήρα σύμφωνα με τον
    <a
        href="https://eur-lex.europa.eu/legal-content/EL/TXT/?uri=CELEX:32018R1725"
    >
        κανονισμό (ΕΕ) 2018/1725
    </a>
    του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Οκτωβρίου 2018,
    για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων
    προσωπικού χαρακτήρα από τα θεσμικά και λοιπά όργανα και τους οργανισμούς
    της Ένωσης και την ελεύθερη κυκλοφορία των δεδομένων αυτών [και για την
    κατάργηση του κανονισμού (ΕΚ) αριθ. 45/2001].
</p>
<p>
    Στην παρούσα δήλωση περί προστασίας της ιδιωτικής ζωής επεξηγείται ο λόγος
    για τον οποίο υποβάλλονται σε επεξεργασία τα δεδομένα σας προσωπικού
    χαρακτήρα, ο τρόπος συλλογής, διαχείρισης και προστασίας όλων των
    παρεχόμενων δεδομένων προσωπικού χαρακτήρα, ο τρόπος με τον οποίο
    χρησιμοποιούνται οι εν λόγω πληροφορίες, καθώς και τα δικαιώματα που έχετε
    ως προς τα δεδομένα προσωπικού χαρακτήρα που σας αφορούν. Επίσης,
    προσδιορίζονται τα στοιχεία επικοινωνίας του υπευθύνου επεξεργασίας
    δεδομένων στον οποίο μπορείτε να απευθυνθείτε για να ασκήσετε τα δικαιώματά
    σας, καθώς και του υπευθύνου προστασίας δεδομένων και του Ευρωπαίου Επόπτη
    Προστασίας Δεδομένων.
</p>
<p>
    Οι πληροφορίες σχετικά με τις πράξεις επεξεργασίας μέσω της εφαρμογής
    EUSurvey που αναλαμβάνει η Επιτροπή παρουσιάζονται παρακάτω, δηλαδή η
    παρούσα δήλωση περί προστασίας της ιδιωτικής ζωής εξηγεί τον τρόπο με τον
    οποίο γίνεται ο χειρισμός των δεδομένων σας προσωπικού χαρακτήρα όταν
    εγγραφείτε ως χρήστης του EUSurvey και χρησιμοποιείτε την υπηρεσία για τη
    δημιουργία ερευνών. Δεν καλύπτει τις πτυχές προστασίας δεδομένων που
    συνδέονται με τις έρευνες που δημιουργείτε, δηλαδή κατά τη δημιουργία
    έρευνας θα πρέπει να συμπεριλάβετε στην ίδια την έρευνα ειδική δήλωση περί
    προστασίας της ιδιωτικής ζωής, εφόσον η έρευνά σας συλλέγει και υποβάλλει
    σε επεξεργασία δεδομένα προσωπικού χαρακτήρα.
    <br clear="all"/>
    <strong></strong>
</p>
<h1>
    <a name="_Toc34642975">
        1. ΓΙΑΤΙ ΚΑΙ ΠΩΣ ΕΠΕΞΕΡΓΑΖΟΜΑΣΤΕ ΤΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ;
    </a>
</h1>
<h2>
    1.1 Δεδομένα προσωπικού χαρακτήρα που συλλέγονται για τη διαχείριση χρηστών
</h2>
<p>
    Σκοπός των πράξεων επεξεργασίας: Η Επιτροπή, μέσω του EUSurvey, συλλέγει
    και χρησιμοποιεί τα προσωπικά σας στοιχεία με σκοπό να σας δώσει τη
    δυνατότητα, ως χρήστη, να συνδεθείτε με την εφαρμογή EUSurvey και να
    χρησιμοποιήσετε την υπηρεσία για τη δημιουργία και τη δημοσίευση
    διαδικτυακών ερωτηματολογίων. Τα στοιχεία επικοινωνίας σας (διεύθυνση
    ηλεκτρονικού ταχυδρομείου, όνομα και επώνυμο) μπορούν επίσης να
    χρησιμοποιηθούν για την επικοινωνία μαζί σας με σκοπό την υποστήριξη και τη
    διαχείριση της ποιότητας.
</p>
<p>
    Τα δεδομένα σας προσωπικού χαρακτήρα δεν θα χρησιμοποιηθούν για
    αυτοματοποιημένη λήψη αποφάσεων, ούτε για την κατάρτιση προφίλ.
</p>
<h2>
    1.2 Δεδομένα προσωπικού χαρακτήρα που συλλέγονται μέσω διαδικτυακών ερευνών
</h2>
<p>
    Επισημαίνουμε ότι η Επιτροπή δεν είναι υπεύθυνη για τις πολιτικές ή τις
    πρακτικές προστασίας της ιδιωτικής ζωής που εφαρμόζουν τα άτομα ή οι
    οργανώσεις που χρησιμοποιούν την αίτηση και την υπηρεσία EUSurvey για τη
    δημιουργία και τη δημοσίευση μιας έρευνας. Όλα τα δεδομένα προσωπικού
    χαρακτήρα που συλλέγονται στο πλαίσιο τέτοιας έρευνας θα υποβάλλονται σε
    επεξεργασία από τον ιδιοκτήτη της έρευνας ή από την οργάνωση του ιδιοκτήτη
    της έρευνας και υπ’ ευθύνη τους.
</p>
<p>
    <strong>
        Άτομα και οργανώσεις που χρησιμοποιούν το EUSurvey για τη διοργάνωση
        έρευνας έχουν την έννομη υποχρέωση να δημιουργούν και να δημοσιεύουν τη
        δική τους δήλωση περί προστασίας της ιδιωτικής ζωής κατά τη συλλογή
        δεδομένων προσωπικού χαρακτήρα.
    </strong>
</p>
<h1>
    <a name="_Toc34642976">
        2. ΣΕ ΠΟΙΑ ΝΟΜΙΚΗ ΒΑΣΗ ΕΠΕΞΕΡΓΑΖΟΜΑΣΤΕ ΤΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ
        ΧΑΡΑΚΤΗΡΑ;
    </a>
</h1>
<p>
    Επεξεργαζόμαστε τα δεδομένα σας προσωπικού χαρακτήρα, διότι:
</p>
<p>
    <em>
        «το υποκείμενο των δεδομένων έχει συναινέσει στην επεξεργασία των
        δεδομένων του προσωπικού χαρακτήρα για έναν ή περισσότερους
        συγκεκριμένους σκοπούς.»
    </em>
    <em></em>
</p>
<p>
    Έχετε συναινέσει/θα συναινέσετε κατά τα προαναφερόμενα με την αποδοχή της
    παρούσας δήλωσης περί προστασίας της ιδιωτικής ζωής. Απαιτείται η αποδοχή
    αυτής της δήλωσης περί προστασίας της ιδιωτικής ζωής πριν από την είσοδο
    στην εφαρμογή και τη χρήση της υπηρεσίας.
</p>
<p>
    Μπορείτε να ασκήσετε το δικαίωμά σας να ανακαλέσετε τη συναίνεσή σας,
    επικοινωνώντας με τον υπεύθυνο επεξεργασίας δεδομένων μέσω του
    <a href="https://ec.europa.eu/eusurvey/home/support">
        δελτίου επικοινωνίας
    </a>
    .
</p>
<h1>
    <a name="_Toc34642977">
        3. ΠΟΙΑ ΔΕΔΟΜΕΝΑ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ ΣΥΛΛΕΓΟΥΜΕ ΚΑΙ ΥΠΟΒΑΛΛΟΥΜΕ ΣΕ
        ΠΕΡΑΙΤΕΡΩ ΕΠΕΞΕΡΓΑΣΙΑ;
    </a>
</h1>
<p>
    Για να παρέχει τις υπηρεσίες EUSurvey, μέσω των πράξεων επεξεργασίας, η
    Επιτροπή συλλέγει τις ακόλουθες κατηγορίες δεδομένων προσωπικού χαρακτήρα:
</p>
<h2>
    3.1 Διαπιστευτήρια
</h2>
<p>
    Για να αναγνωριστεί από το σύστημα, ο χρήστης χρειάζεται το ζεύγος ονόματος
    χρήστη/κωδικού πρόσβασης, το οποίο διαχειρίζεται η υπηρεσία EULogin
    <a
        href="file:///C:/Users/clam/AppData/Local/Temp/Rar$DIa0.062/DIGIT-2020-00012-00-00-EL-TRA-00.DOCX#_ftn1"
        name="_ftnref1"
        title=""
    >
        [1]
    </a>
    . Για περισσότερες πληροφορίες σχετικά με τον τρόπο με τον οποίο το EUlogin
    επεξεργάζεται τα προσωπικά σας δεδομένα, ανατρέξτε στη
    <a href="https://webgate.ec.europa.eu/cas/privacyStatement.html">
        δήλωση περί απορρήτου του EULogin
    </a>
    .
</p>
<h2>
    3.2 Δεδομένα χρήστη
</h2>
<p>
    Ορισμένα δεδομένα προσωπικού χαρακτήρα είναι προσβάσιμα από την εφαρμογή
    EUSurvey υπό την καρτέλα «Ρυθμίσεις»:
</p>
<p>
    § Πλήρες όνομα (όνομα και επώνυμο)
</p>
<p>
    § Διεύθυνση ηλεκτρονικού ταχυδρομείου
</p>
<p>
    Το πλήρες όνομα και η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι δεδομένα
    που ανακτώνται μέσω αυτόματης διαδικασίας από το EULogin και την κεντρική
    βάση δεδομένων για τους χρήστες της Ευρωπαϊκής Επιτροπής, η οποία
    αποθηκεύεται στο κέντρο δεδομένων της Ευρωπαϊκής Επιτροπής. Το κέντρο
    δεδομένων της Ευρωπαϊκής Επιτροπής υποχρεούται να συμμορφώνεται με τον
    κανονισμό (ΕΕ) 2018/1725 και με κάθε απόφαση ασφάλειας της Επιτροπής και
    διάταξη που έχει θεσπίσει η Γενική Διεύθυνση Ασφάλειας και Ανθρώπινων Πόρων
    για τέτοιου είδους διακομιστές και υπηρεσίες.
</p>
<h2>
    3.3 Europa Analytics
</h2>
<p>
    Η
    <a href="https://ec.europa.eu/info/privacy-policy/europa-analytics_el">
        Europa Analytics
    </a>
    είναι η εσωτερική υπηρεσία της Ευρωπαϊκής Επιτροπής που παρακολουθεί και
    αξιολογεί την αποτελεσματικότητα και αποδοτικότητα των ιστότοπων της
    Ευρωπαϊκής Επιτροπής στον κόμβο EUROPA. Η Europa Analytics βασίζεται στην
    πλατφόρμα ανάλυσης ανοικτής πηγής «Matomo» και είναι εγκατεστημένη σε
    διαδικτυακό διακομιστή. Τόσο η υποδομή όσο και το λογισμικό ελέγχονται
    πλήρως από την Ευρωπαϊκή Επιτροπή και συμμορφώνονται με την ισχύουσα
    νομοθεσία της ΕΕ για την προστασία των δεδομένων.
</p>
<p>
    Το EUSurvey χρησιμοποιεί την Europa Analytics για τις στατιστικές και την
    ανάλυση της κυκλοφορίας. Μπορείτε να βρείτε περισσότερες πληροφορίες
    σχετικά με τις πληροφορίες και τα μέτρα για την προστασία των δεδομένων,
    την προτίμηση «χωρίς παρακολούθηση» («do not track») και άλλες πληροφορίες
    στον δικτυακό τόπο της
    <a href="https://ec.europa.eu/info/privacy-policy/europa-analytics_el">
        Europa Analytics
    </a>
    .
</p>
<h1>
    <a name="_Toc34642978">
        4. ΓΙΑ ΠΟΣΟ ΧΡΟΝΙΚΟ ΔΙΑΣΤΗΜΑ ΔΙΑΤΗΡΟΥΜΕ ΤΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ
        ΧΑΡΑΚΤΗΡΑ;
    </a>
</h1>
<p>
    Η Επιτροπή διατηρεί τα δεδομένα σας προσωπικού χαρακτήρα μόνο για το
    χρονικό διάστημα που είναι αναγκαίο για την επίτευξη του σκοπού της
    έρευνας.
</p>
<h2>
    4.1 Μέλος του προσωπικού της ΕΕ (εσωτερικός χρήστης)
</h2>
<h2>
    Εφόσον είστε μέλος του προσωπικού της ΕΕ, ο λογαριασμός χρήστη παραμένει
    ενεργός και, ως εκ τούτου, διατηρούνται τα δεδομένα σας προσωπικού
    χαρακτήρα. Ωστόσο, μπορείτε ανά πάσα στιγμή να ζητήσετε από την ομάδα του
    EUSurvey να καταργήσει τον λογαριασμό σας εάν δεν επιθυμείτε πλέον να
    χρησιμοποιείτε την υπηρεσία. Στην περίπτωση αυτή, ο λογαριασμός χρήστη σας,
    όλα τα συναφή δεδομένα και όλες οι έρευνες και τα αποτελέσματα θα
    διαγραφούν οριστικά.
</h2>
<h2>
    4.2 Εξωτερικός χρήστης του EUSurvey
</h2>
<p>
    Ως εξωτερικός χρήστης μπορείτε ανά πάσα στιγμή να ζητήσετε από την ομάδα
    του EUSurvey να καταργήσει τον λογαριασμό σας εάν δεν επιθυμείτε πλέον να
    χρησιμοποιείτε την υπηρεσία. Ο αντίστοιχος λογαριασμός, όλα τα συναφή
    δεδομένα και όλες οι έρευνες και τα αποτελέσματα θα διαγραφούν οριστικά.
</p>
<p>
    Επιπλέον, οι μη χρησιμοποιούμενοι λογαριασμοί εξωτερικού χρήστη
    διαγράφονται μετά από περίοδο αδράνειας <strong>2 ετών</strong>.
</p>
<h1>
    <a name="_Toc34642979">
        5. ΠΩΣ ΠΡΟΣΤΑΤΕΥΟΥΜΕ ΚΑΙ ΦΥΛΑΣΣΟΥΜΕ ΤΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ
        ΧΑΡΑΚΤΗΡΑ;
    </a>
</h1>
<p>
    Όλα τα δεδομένα προσωπικού χαρακτήρα αποθηκεύονται στους διακομιστές του
    κέντρου δεδομένων της Ευρωπαϊκής Επιτροπής. Όλες οι πράξεις επεξεργασίας
    διενεργούνται σύμφωνα με την απόφαση (ΕΕ, Ευρατόμ) 2017/46 της Επιτροπής,
    της 10ης Ιανουαρίου 2017, σχετικά με την ασφάλεια των συστημάτων
    επικοινωνίας και πληροφοριών στην Ευρωπαϊκή Επιτροπή.
</p>
<p>
    Για την προστασία των δεδομένων σας προσωπικού χαρακτήρα, η Επιτροπή έχει
    θέσει σε εφαρμογή σειρά τεχνικών και οργανωτικών μέτρων. Τα τεχνικά μέτρα
    περιλαμβάνουν κατάλληλες δράσεις για την αντιμετώπιση των ζητημάτων
    ασφάλειας στο διαδίκτυο και των κινδύνων απώλειας ή αλλοίωσης δεδομένων ή
    άνευ αδείας πρόσβασης σε δεδομένα, λαμβανομένου υπόψη του κινδύνου που
    παρουσιάζει η επεξεργασία και της φύσης των δεδομένων προσωπικού χαρακτήρα
    που υποβάλλονται σε επεξεργασία. Τα οργανωτικά μέτρα περιλαμβάνουν τον
    περιορισμό της πρόσβασης στα δεδομένα προσωπικού χαρακτήρα αποκλειστικά και
    μόνο σε εξουσιοδοτημένα πρόσωπα που έχουν νόμιμη ανάγκη γνώσης για τους
    σκοπούς των πράξεων επεξεργασίας.
</p>
<p>
    Η ασφάλεια των δεδομένων σας προσωπικού χαρακτήρα είναι σημαντική για εμάς,
    αλλά δεν πρέπει να λησμονείτε ότι καμία μέθοδος μετάδοσης μέσω του
    διαδικτύου ή μέθοδος ηλεκτρονικής αποθήκευσης δεν είναι 100 % ασφαλής. Αν
    και προσπαθούμε να χρησιμοποιούμε διάφορα μέσα για την προστασία των
    δεδομένων σας προσωπικού χαρακτήρα, δεν μπορούμε να εγγυηθούμε την απόλυτη
    ασφάλειά τους.
</p>
<h1>
    <a name="_Toc34642980">
        6. ΠΟΙΟΙ ΕΧΟΥΝ ΠΡΟΣΒΑΣΗ ΣΤΑ ΔΕΔΟΜΕΝΑ ΣΑΣ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ ΚΑΙ ΣΕ
        ΠΟΙΟΥΣ ΚΟΙΝΟΠΟΙΟΥΝΤΑΙ;
    </a>
</h1>
<p>
    Πρόσβαση στα δεδομένα σας προσωπικού χαρακτήρα παρέχεται στο προσωπικό της
    Επιτροπής που είναι αρμόδιο για την εκτέλεση της οικείας πράξης
    επεξεργασίας και σε εξουσιοδοτημένο προσωπικό σύμφωνα με την αρχή της
    «ανάγκης γνώσης». Το εν λόγω προσωπικό δεσμεύεται από εκ του νόμου
    προβλεπόμενες και, όταν απαιτείται, από πρόσθετες συμφωνίες τήρησης του
    απορρήτου.
</p>
<p>
    Κατά συνέπεια, το προσωπικό που διαχειρίζεται την εφαρμογή EUSurvey έχει
    πρόσβαση στα δεδομένα σας προσωπικού χαρακτήρα.
</p>
<p>
    Στο συγκεκριμένο προσωπικό περιλαμβάνονται οι εξής:
</p>
<p>
    § η ομάδα EUSurvey της Επιτροπής για σκοπούς υποστήριξης και συντήρησης του
    συστήματος
</p>
<p>
    § οι διαχειριστές υποδομής.
</p>
<p>
    Οι πληροφορίες που συλλέγουμε δεν κοινοποιούνται σε τρίτους, παρά μόνο στον
    βαθμό και για τον σκοπό που ενδεχομένως επιβάλλεται εκ του νόμου.
</p>
<p>
    Η Επιτροπή δεν κοινοποιεί δεδομένα προσωπικού χαρακτήρα των χρηστών σε
    τρίτους για απευθείας εμπορική προώθηση. Με άλλα λόγια, η Επιτροπή δεν θα
    χρησιμοποιήσει τα δεδομένα σας προσωπικού χαρακτήρα για να επικοινωνήσει
    μαζί σας με ενημερωτικά δελτία, πληροφορίες εμπορικής προώθησης ή
    πληροφορίες διαφημιστικού χαρακτήρα. Ωστόσο, μπορεί να χρησιμοποιήσουμε τη
    διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να επικοινωνήσουμε μαζί σας με
    πληροφορίες ή ενημερώσεις σχετικά με το EUSurvey.
</p>
<h1>
    <a name="_Toc34642981">
        7. ΠΟΙΑ ΕΙΝΑΙ ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΣΑΣ ΚΑΙ ΠΩΣ ΜΠΟΡΕΙΤΕ ΝΑ ΤΑ ΑΣΚΗΣΕΤΕ;
    </a>
</h1>
<p>
    Ως «υποκείμενο των δεδομένων» έχετε συγκεκριμένα δικαιώματα βάσει του
    κεφαλαίου ΙΙΙ (άρθρα 14-25) του κανονισμού (ΕΕ) 2018/1725, και ιδίως το
    δικαίωμα πρόσβασης και διόρθωσης των δεδομένων προσωπικού χαρακτήρα που σας
    αφορούν σε περίπτωση που τα εν λόγω δεδομένα είναι ανακριβή ή ελλιπή. Κατά
    περίπτωση, έχετε δικαίωμα διαγραφής των δεδομένων σας προσωπικού χαρακτήρα,
    δικαίωμα περιορισμού της επεξεργασίας τους, δικαίωμα εναντίωσης στην
    επεξεργασία τους, καθώς και δικαίωμα στη φορητότητα των δεδομένων.
</p>
<p>
    Μπορείτε να ασκήσετε τα δικαιώματά σας επικοινωνώντας με τον υπεύθυνο
    επεξεργασίας ή, σε περίπτωση διαφωνίας μαζί του, με τον υπεύθυνο προστασίας
    δεδομένων.
</p>
<p>
    Σημειωτέον ότι το όνομα, το επώνυμο και η διεύθυνση ηλεκτρονικού
    ταχυδρομείου σας λαμβάνονται από το EULogin και μπορούν να τροποποιηθούν
    μόνο εκεί. Το EUSurvey επικαιροποιείται αυτόματα σύμφωνα με τα στοιχεία
    EULogin. Κατά την πρώτη σύνδεση, ο λογαριασμός σας δημιουργείται αυτόματα
    με τη χρήση δεδομένων που αντλούνται από τη βάση δεδομένων EULogin. Τα άλλα
    δεδομένα προσωπικού χαρακτήρα μπορούν να τροποποιηθούν από τη
    <a href="https://ec.europa.eu/eusurvey/settings/myAccount">
        σελίδα «Ρυθμίσεις» του EUSurvey
    </a>
    . Εάν δεν το επιτύχετε, επικοινωνήστε μαζί μας χρησιμοποιώντας το
    <a href="https://ec.europa.eu/eusurvey/home/support">
        δελτίο επικοινωνίας
    </a>
    .
</p>
<p>
    Η παρούσα δήλωση περί προστασίας της ιδιωτικής ζωής θα παραμείνει σε ισχύ,
    με εξαίρεση τυχόν αλλαγές στις διατάξεις της στο μέλλον, οι οποίες θα
    τίθενται σε ισχύ αμέσως μετά την ανάρτησή τους στην εφαρμογή EUSurvey και
    την αποδοχή τους από τον χρήστη. Σε περίπτωση αλλαγών στην παρούσα δήλωση
    περί προστασίας της ιδιωτικής ζωής, θα σας ενημερώσουμε με τοποθέτηση
    ευδιάκριτου μηνύματος για αποδοχή στην εφαρμογή EUSurvey αμέσως μετά τη
    σύνδεση. Θα σας ζητηθεί να διαβάσετε και να αποδεχθείτε τη νέα δήλωση περί
    προστασίας της ιδιωτικής ζωής.
</p>
<h1>
    <a name="_Toc34642982">8. ΣΤΟΙΧΕΙΑ ΕΠΙΚΟΙΝΩΝΙΑΣ</a>
</h1>
<h2>
    8.1. Υπεύθυνος επεξεργασίας δεδομένων
</h2>
<p>
    Αν επιθυμείτε να ασκήσετε τα δικαιώματά σας βάσει του κανονισμού (ΕΕ)
    2018/1725, αν έχετε παρατηρήσεις, ερωτήματα ή ζητήματα που σας ανησυχούν, ή
    αν θέλετε να υποβάλετε καταγγελία σχετικά με τη συλλογή και τη χρήση των
    δεδομένων σας προσωπικού χαρακτήρα, μη διστάσετε να επικοινωνήσετε με τον
    υπεύθυνο επεξεργασίας δεδομένων, χρησιμοποιώντας το
    <a href="https://ec.europa.eu/eusurvey/home/support">
        δελτίο επικοινωνίας
    </a>
    .
</p>
<p>
    Έχετε τη δυνατότητα να επικοινωνήσετε με την ομάδα υποστήριξης του
    EUSurvey, χρησιμοποιώντας το
    <a href="https://ec.europa.eu/eusurvey/home/support">
        δελτίο επικοινωνίας
    </a>
    , προκειμένου να διαγράψετε οριστικά τον λογαριασμό σας σε περίπτωση που
    δεν χρειάζεστε πλέον την υπηρεσία.
</p>
<h2>
    8.2. Υπεύθυνος Προστασίας Δεδομένων (ΥΠΔ) της Επιτροπής
</h2>
<p>
    Μπορείτε επίσης να επικοινωνήσετε με τον υπεύθυνο προστασίας δεδομένων της
    Επιτροπής (
    <a href="mailto:DATA-PROTECTION-OFFICER@ec.europa.eu">
        DATA-PROTECTION-OFFICER@ec.europa.eu
    </a>
    ) σχετικά με ζητήματα που αφορούν την επεξεργασία των δεδομένων σας
    προσωπικού χαρακτήρα βάσει του κανονισμού (ΕΕ) 2018/1725.
</p>
<h2>
    8.3. Ευρωπαίος Επόπτης Προστασίας Δεδομένων (ΕΕΠΔ)
</h2>
<p>
    Αν θεωρείτε ότι τα δικαιώματά σας βάσει του κανονισμού (ΕΕ) 2018/1725 έχουν
    προσβληθεί λόγω της επεξεργασίας των δεδομένων σας προσωπικού χαρακτήρα από
    τον υπεύθυνο επεξεργασίας των δεδομένων, έχετε το δικαίωμα να προσφύγετε
    (δηλ. μπορείτε να υποβάλετε καταγγελία) στον Ευρωπαίο Επόπτη Προστασίας
    Δεδομένων (<a href="mailto:edps@edps.europa.eu">edps@edps.europa.eu</a>).
</p>
<p>
    Ο Ευρωπαίος Επόπτης Προστασίας Δεδομένων ενεργεί ως ανεξάρτητη εποπτική
    αρχή. Ο ΕΕΠΔ μεριμνά ώστε όλα τα θεσμικά και λοιπά όργανα της ΕΕ να
    σέβονται το δικαίωμα των πολιτών στην διαφύλαξη της ιδιωτικής τους ζωής
    κατά την επεξεργασία των δεδομένων τους προσωπικού χαρακτήρα.
</p>
<h2>
</h2>
<h1>
    <a name="_Toc34642983">
        9. ΠΟΥ ΜΠΟΡΕΙΤΕ ΝΑ ΒΡΕΙΤΕ ΠΕΡΙΣΣΟΤΕΡΕΣ ΠΛΗΡΟΦΟΡΙΕΣ;
    </a>
</h1>
<p>
    Ο υπεύθυνος προστασίας δεδομένων της Επιτροπής δημοσιεύει το μητρώο όλων
    των διενεργούμενων από την Επιτροπή πράξεων επεξεργασίας δεδομένων
    προσωπικού χαρακτήρα οι οποίες έχουν τεκμηριωθεί και του έχουν
    κοινοποιηθεί. Πρόσβαση στο εν λόγω μητρώο παρέχεται μέσω του ακόλουθου
    συνδέσμου:
    <a href="http://ec.europa.eu/dpo-register">
        http://ec.europa.eu/dpo-register
    </a>
    .
</p>
<p>
    <strong>
        Η συγκεκριμένη πράξη επεξεργασίας έχει συμπεριληφθεί στο δημόσιο μητρώο
        του υπευθύνου προστασίας δεδομένων με τα ακόλουθα στοιχεία αναφοράς:
        DPR-EC-01488.1
    </strong>
</p>
<h2>
    Αναγνωρίζουμε την αξία της ιδιωτικής σας ζωής
</h2>
<p>
    Πατήστε το κατωτέρω κουμπί «Αποδέχομαι» για να δηλώσετε ότι έχετε διαβάσει
    τη δήλωση περί προστασίας της ιδιωτικής ζωής και συναινείτε στην
    επεξεργασία των δεδομένων σας προσωπικού χαρακτήρα.
</p>
<p>
    Εάν διαφωνείτε με τη δήλωση περί προστασίας της ιδιωτικής ζωής, πατήστε το
    κουμπί «Δεν αποδέχομαι».
</p>
<div>
    <br clear="all"/>
    <hr align="left" size="1" width="33%"/>
    <div id="ftn1">
        <p>
            [1]
            
            Το EULogin είναι η Υπηρεσία Ταυτοποίησης των Ευρωπαϊκών Θεσμικών
            Οργάνων με βάση την τεχνολογία SSO (Single-Sign On).
        </p>
    </div>
</div>