<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<p align="center">
    <strong>ЗАЩИТА НА ЛИЧНИТЕ ВИ ДАННИ</strong>
</p>
<p align="center">
    В настоящата декларация за поверителност се предоставя информация относно
    обработването и защитата на личните Ви данни при използването на EUSurvey
    за създаване и управление на анкети.
</p>
<p align="center">
    Версия 1.0, 11 февруари 2020 г.
</p>
<p>
    <strong>Обработване: </strong>
    EUSurvey
</p>
<p>
    <strong>Администратор на лични данни:</strong>
    Европейската комисия (или „Комисията“)
</p>
<p>
    <strong>Референтен номер на документа:</strong>
    DPR-EC-01488
</p>

<p align="center">
    <strong>Въведение</strong>
    <strong></strong>
</p>
<p>
    Европейската комисия (наричана по-долу „Комисията“) е поела ангажимент да
    защитава личните Ви данни и да зачита неприкосновеността на личния Ви
    живот. Комисията събира и допълнително обработва лични данни в съответствие
    с
    <a
        href="https://eur-lex.europa.eu/legal-content/BG/TXT/?uri=CELEX:32018R1725"
    >
        Регламент (ЕС) 2018/1725
    </a>
    на Европейския парламент и на Съвета от 23 октомври 2018 г. относно
    защитата на физическите лица във връзка с обработването на лични данни от
    институциите, органите, службите и агенциите на Съюза и относно свободното
    движение на такива данни (и за отмяна на Регламент (ЕО) № 45/2001).
</p>
<p>
    В настоящата декларация за поверителност се разясняват причината за
    обработването на личните Ви данни, начинът, по който събираме, обработваме
    и гарантираме защитата на всички предоставени лични данни, как се използва
    информацията и какви са правата Ви във връзка с личните Ви данни. В нея са
    посочени и координатите за връзка с отговорния администратор на лични
    данни, пред когото можете да упражните правата си, с длъжностното лице по
    защита на данните и с Европейския надзорен орган по защита на данните.
</p>
<p>
    Информацията по отношение на операциите по обработване чрез приложението
    EUSurvey, предприемани от Комисията, е представена по-долу, т.е. в
    настоящата декларация за поверителност се обяснява как се обработват
    личните Ви данни, когато се регистрирате като потребител в EUSurvey и
    използвате услугата, за да създавате анкети. Декларацията не обхваща
    аспектите на защитата на данни, свързани с анкетите, които създавате, т.е.
    когато създавате анкета, ще трябва да включите конкретна декларация за
    поверителност в самата анкета, ако във Вашата анкета се събират и
    обработват лични данни.
    <br clear="all"/>
    <strong></strong>
</p>
<h1>
    <a name="_Toc34647021">
        1. ЗАЩО И КАК ОБРАБОТВАМЕ ВАШИТЕ ЛИЧНИТЕ ВИ ДАННИ?
    </a>
</h1>
<h2>
    1.1 Събиране на лични данни за управление на потребителите
</h2>
<p>
    Цел на обработването на данни: Чрез EUSurvey Комисията събира и използва
    Вашите лични данни, за да Ви осигури възможност като потребител да се
    свържете с приложението EUSurvey и да използвате услугата за създаване и
    публикуване на онлайн въпросници. Вашите координати за връзка (адрес на
    електронна поща, собствено име и фамилия) могат да бъдат използвани и за
    осъществяване на връзка с Вас с цел оказване на помощ и управление на
    качеството.
</p>
<p>
    Личните Ви данни няма да бъдат използвани за автоматизирано вземане на
    решения, нито за профилиране.
</p>
<h2>
    1.2 Лични данни, събирани чрез онлайн анкети
</h2>
<p>
    Моля да имате предвид, че Комисията не е отговорна за политиките и
    практиките в областта на неприкосновеността на личния живот, прилагани от
    лица или организации, които използват приложението и услугата EUSurvey за
    създаване и публикуване на анкета. Всички лични данни, събирани в рамките
    на такава анкета, ще бъдат обработвани под отговорността на собственика на
    анкетата или на неговата организация.
</p>
<p>
    <strong>
        Лица и организации, които използват EUSurvey, за да организират анкета,
        имат правното задължение да създават и публикуват собствени декларации
        за поверителност, когато събират лични данни.
    </strong>
</p>
<h1>
    <a name="_Toc34647022">
        2. НА КАКВИ ПРАВНИ ОСНОВАНИЯ ОБРАБОТВАМЕ ЛИЧНИТЕ ВИ ДАННИ?
    </a>
</h1>
<p>
    Обработваме личните Ви данни, тъй като:
</p>
<p>
    „субектът на данните е дал съгласие за обработване на личните му данни за
    една или повече конкретни цели“.<em></em>
</p>
<p>
    Вие сте предоставили/ще предоставите горепосоченото съгласие чрез
    приемането на настоящата декларация за поверителност. Необходимо е да
    приемете настоящата декларация за поверителност, преди да влезете в
    приложението и да използвате услугата.
</p>
<p>
    Можете да упражните правото си на оттегляне на Вашето съгласие, като се
    свържете с администратора на лични данни, използвайки
    <a href="https://ec.europa.eu/eusurvey/home/support">
        формуляра за връзка
    </a>
    .
</p>
<h1>
    <a name="_Toc34647023">
        3. КАКВИ ЛИЧНИ ДАННИ СЪБИРАМЕ И ВПОСЛЕДСТВИЕ ОБРАБОТВАМЕ?
    </a>
</h1>
<p>
    За да предоставя услугите на EUSurvey, Комисията събира следните категории
    лични данни чрез операциите по обработване:
</p>
<h2>
    3.1 Данни за идентификация
</h2>
<p>
    За да бъде идентифициран от системата, потребителят трябва да има
    потребителско име и парола, които се управляват чрез услугата EULogin
    <a
        href="file:///C:/Users/clam/AppData/Local/Temp/Rar$DIa0.735/DIGIT-2020-00012-00-00-BG-TRA-00.DOCX#_ftn1"
        name="_ftnref1"
        title=""
    >
        [1]
    </a>
    . За допълнителна информация как EULogin обработва личните Ви данни, моля,
    запознайте се с
    <a href="https://webgate.ec.europa.eu/cas/privacyStatement.html">
        декларацията за поверителност на EULogin
    </a>
    .
</p>
<h2>
    3.2. Данни на потребителя
</h2>
<p>
    Някои лични данни са достъпни от приложението EUSurvey чрез полето
    „Настройки“:
</p>
<p>
    § пълно име (собствено име и фамилия);
</p>
<p>
    § адрес на електронна поща.
</p>
<p>
    Пълното име и адресът на електронната поща са данни, извлечени чрез
    автоматичен процес от EULogin и централната база данни на Европейската
    комисия за потребители, които се съхраняват в центъра за електронно
    обработване на данни на Европейската комисия. Центърът за електронно
    обработване на данни на Европейската комисия е длъжен да спазва Регламент
    (ЕС) 2018/1725 и всички решения и разпоредби на Комисията относно
    сигурността, установени от генерална дирекция „Човешки ресурси и сигурност“
    за този вид сървъри и услуги.
</p>
<h2>
    3.3 Europa Analytics
</h2>
<p>
    <a href="https://ec.europa.eu/info/privacy-policy/europa-analytics_bg">
        Europa Analytics
    </a>
    е корпоративната услуга за наблюдение и оценка на ефективността и
    ефикасността на уебстраниците на Европейската комисия на уебсайта Europa.
    Europa Analytics е базирана на аналитичната платформа с отворен код
    „Matomo“ и е инсталирана на уебсървър. Както инфраструктурата, така и
    софтуерът са под пълния контрол на Европейската комисия и са съобразени с
    действащото законодателство на ЕС в областта на защитата на данните.
</p>
<p>
    EUSurvey използва Europa Analytics за статистика за трафика и анализ на
    трафика. Може да намерите повече подробности относно информацията и мерките
    за защита на данните, предпочитанието „Не ме проследявай“ (Do Not Track),
    както и друга информация на уебсайта
    <a href="https://ec.europa.eu/info/privacy-policy/europa-analytics_bg">
        Europa Analytics
    </a>
    .
</p>
<h1>
    <a name="_Toc34647024">4. КОЛКО ВРЕМЕ СЪХРАНЯВАМЕ ЛИЧНИТЕ ВИ ДАННИ?</a>
</h1>
<p>
    Комисията съхранява личните Ви данни само за периода, необходим за
    изпълнението на целта на анкетата.
</p>
<h2>
    4.1 Член на персонала на ЕС (вътрешен потребител)
</h2>
<h2>
    Ако сте член на персонала на ЕС, Вашият потребителски профил остава активен
    и поради това личните Ви данни се съхраняват. Можете обаче по всяко време
    да поискате от EUSurvey да закрие Вашия профил, ако вече не искате да
    използвате услугата. В този случай Вашият потребителски профил, всички
    свързани с него данни и всички анкети и резултати ще бъдат изтрити
    окончателно.
</h2>
<h2>
    4.2 Външен потребител на EUSurvey
</h2>
<p>
    Като външен потребител може по всяко време да поискате от екипа на EUSurvey
    да закрие вашия профил, ако вече не искате да използвате услугата.
    Съответният профил, всички свързани с него данни и всички анкети и
    резултати ще бъдат изтрити окончателно.
</p>
<p>
    Освен това неизползваните външни потребителски профили се изтриват след
    период на липса на активност от <strong>2 години</strong>.
</p>
<h1>
    <a name="_Toc34647025">5. КАК ЗАЩИТАВАМЕ И ОПАЗВАМЕ ВАШИТЕ ЛИЧНИ ДАННИ?</a>
</h1>
<p>
    Всички лични данни се съхраняват на сървърите на центъра за електронно
    обработване на данни на Европейската комисия. Всички операции по
    обработване се извършват в съответствие с Решение (ЕС, Евратом) 2017/46 на
    Комисията от 10 януари 2017 г. относно сигурността на комуникационните и
    информационните системи в Европейската комисия.
</p>
<p>
    За да защити личните Ви данни, Комисията въведе някои технически и
    организационни мерки. Техническите мерки включват подходящи действия по
    отношение на онлайн сигурността и риска от загуба на данни, промяната на
    данните или неразрешения достъп, като се вземат предвид свързаният с
    обработването риск и естеството на обработваните лични данни.
    Организационните мерки включват предоставяне на достъп до личните данни
    единствено на оправомощените лица със законна необходимост да са запознати
    с тях за целите на обработването.
</p>
<p>
    Сигурността на личните Ви данни е важна за нас, но не забравяйте, че нито
    един метод за предаване на данни по интернет или метод за електронно
    съхранение не е 100 % сигурен. Въпреки че се стремим да използваме
    средства, чрез които да защитим личните Ви данни, не можем да гарантираме
    абсолютна сигурност.
</p>
<h1>
    <a name="_Toc34647026">
        6. КОЙ ИМА ДОСТЪП ДО ЛИЧНИТЕ ВИ ДАННИ И НА КОГО СЕ ПРЕДОСТАВЯТ ТЕ?
    </a>
</h1>
<p>
    Достъп до личните Ви данни се предоставя на служителите на Комисията, които
    отговарят за извършването на операциите по обработването им, както и на
    оправомощените служители в съответствие с принципа „необходимост да се
    знае“. Тези служители работят при спазване на законоустановените
    изисквания, а при необходимост — и на допълнителни споразумения за
    поверителност.
</p>
<p>
    В резултат на това персоналът, управляващ приложението EUSurvey, има достъп
    до личните Ви данни:
</p>
<p>
    Това включва:
</p>
<p>
    § екипа на EUSurvey на Комисията за целите на обслужването и поддръжката на
    системата;
</p>
<p>
    § администраторите на инфраструктурата.
</p>
<p>
    Информацията, която събираме, няма да бъде предоставяна на трети страни,
    освен в степента и за целта, за която законът може да изисква това от нас.
</p>
<p>
    Комисията няма да споделя лични данни на потребители с трети страни за
    целите на прекия маркетинг. С други думи, Комисията няма да използва
    личните Ви данни, за да Ви изпраща бюлетини, маркетингова или промоционална
    информация. Може обаче да използваме Вашия адрес на електронна поща, за да
    се свързваме с Вас във връзка с информация или актуализации по отношение на
    EUSurvey.
</p>
<h1>
    <a name="_Toc34647027">
        7. КАКВИ СА ПРАВАТА ВИ И КАК МОЖЕТЕ ДА ГИ УПРАЖНИТЕ?
    </a>
</h1>
<p>
    Като „субект на данните“ Вие разполагате с конкретни права съгласно глава
    III (членове 14—25) от Регламент (ЕС) 2018/1725, по-специално с правото на
    достъп до Вашите лични данни и правото на коригиране, в случай че личните
    Ви данни са неточни или непълни. Когато е приложимо, имате право на
    изтриване на Вашите лични данни, на ограничаване на обработването на Вашите
    лични данни, на възражение срещу обработването, както и правото на
    преносимост на данните.
</p>
<p>
    Можете да упражните правата си, като се свържете с администратора на лични
    данни или, в случай на конфликт, с длъжностното лице по защита на данните.
</p>
<p>
    Моля да имате предвид, че Вашите собствено име, фамилия и адрес на
    електронната поща се вземат от EULogin и могат да бъдат променяни
    единствено там. EUSurvey се актуализира автоматично в съответствие с
    данните от EULogin. При първо влизане Вашият профил се създава автоматично,
    като се използват данните от базата данни на EULogin. Други лични данни
    могат да бъдат променяни от
    <a href="https://ec.europa.eu/eusurvey/settings/myAccount">
        страницата „Настройки“ на EUSurvey
    </a>
    . Ако това не е възможно, моля да се свържете с нас, като използвате
    <a href="https://ec.europa.eu/eusurvey/home/support">
        формуляра за връзка
    </a>
    .
</p>
<p>
    Настоящата декларация за поверителност ще продължи да бъде в сила, освен в
    случай на промени в нея в бъдеще, които ще влязат в сила веднага щом бъдат
    публикувани в приложението EUSurvey и приети от потребителя. В случай на
    промени в настоящата декларация за поверителност ще Ви уведомим чрез
    поставяне на отличително съобщение за приемане в приложението EUSurvey
    веднага след Вашето влизане в системата. От Вас ще бъде изискано да
    прочетете и да приемете новата декларация за поверителност.
</p>
<h1>
    <a name="_Toc34647028">8. ИНФОРМАЦИЯ ЗА ВРЪЗКА</a>
</h1>
<h2>
    8.1. Администратор на лични данни
</h2>
<p>
    Ако желаете да упражните правата си съгласно Регламент (ЕС) 2018/1725 или
    ако имате коментари, въпроси или опасения, или ако желаете да подадете
    жалба относно събирането и използването на личните Ви данни, може да се
    свържете с администратора на лични данни, като използвате
    <a href="https://ec.europa.eu/eusurvey/home/support">
        формуляра за връзка
    </a>
    .
</p>
<p>
    Имате възможността да се свържете с екипа за подкрепа на EUSurvey, като
    използвате
    <a href="https://ec.europa.eu/eusurvey/home/support">
        формуляра за връзка
    </a>
    , за да бъде Вашият профил окончателно закрит, ако вече не желаете да
    използвате услугата.
</p>
<h2>
    8.2. Длъжностно лице по защита на данните (ДЛЗД) на Комисията
</h2>
<p>
    По въпроси, свързани с обработването на личните Ви данни съгласно Регламент
    (ЕС) 2018/1725, можете да се свържете и с длъжностното лице по защита на
    данните (
    <a href="mailto:DATA-PROTECTION-OFFICER@ec.europa.eu">
        DATA-PROTECTION-OFFICER@ec.europa.eu
    </a>
    ).
</p>
<h2>
    8.3. Европейски надзорен орган по защита на данните (ЕНОЗД)
</h2>
<p>
    Ако считате, че правата Ви съгласно Регламент (ЕС) 2018/1725 са били
    нарушени в резултат на обработването на личните Ви данни от администратора
    на лични данни, имате право на обжалване (т.е. можете да подадете жалба) до
Европейския надзорен орган по защита на данните (    <a href="mailto:edps@edps.europa.eu">edps@edps.europa.eu</a>).
</p>
<p>
    Европейският надзорен орган по защита на данните действа като независим
    надзорен орган. ЕНОЗД гарантира, че всички институции и органи на ЕС
    зачитат правото на хората на неприкосновеност на личния живот, когато
    обработват техните лични данни.
</p>
<h2>
</h2>
<h2>
    9. КЪДЕ МОЖЕ ДА НАМЕРИТЕ ПО-ПОДРОБНА ИНФОРМАЦИЯ?
</h2>
<p>
    Длъжностното лице по защита на данните (ДЛЗД) на Комисията публикува
    регистъра на всички извършени от Комисията операции по обработване на лични
    данни, които са документирани и са му съобщени. За достъп до регистъра
    използвайте следната електронна препратка:
    <a
        href="https://ec.europa.eu/info/about-european-commission/service-standards-and-principles/transparency/data-processing-register_bg"
    >
        http://ec.europa.eu/dpo-register
    </a>
    .
</p>
<h1>
    <a name="_Toc34647029">
        Тази конкретна операция по обработване е включена в публичния регистър
        на ДЛЗД под следния референтен номер: DPR-EC-01488.1
    </a>
</h1>
<h2>
    Ние ценим неприкосновеността на личния Ви живот
</h2>
<p>
    Моля, натиснете бутона „Приемам“ по-долу, за да отбележите, че сте прочели
    декларацията за поверителност и предоставяте съгласието си за обработването
    на личните Ви данни.
</p>
<p>
    Ако не сте съгласен(а) с нашата декларация за поверителност, моля,
    натиснете бутона „Не приемам“.
</p>
<div>
    <br clear="all"/>
    <hr align="left" size="1" width="33%"/>
    <div id="ftn1">
        <p>
            [1]
            
            EULogin е услугата на европейските институции за удостоверяване на
            автентичността, базирана на технологията SSO (Single-Sign On —
            еднократна идентификация).
        </p>
    </div>
</div>